<div class="ym-about-joinus ym-about-common" style="display:none;">
    <h3 class="ym-about-title">加入我们</h3>
    <ul>
        <li>简历请发送至：<span class="ym-about-email">hr@yumeer.com</span></li>
        <li>邮件标题注明：姓名+应聘职位+手机号</li>
        <li>为了更好的了解你，建议在附件中加入你的照片和作</li>
    </ul>
    <h4 class="ym-about-subTitle">市场经理/总监</h4>
    <p>职位描述</p>
    <ol>
        <li>根据公司品牌定位和业务发展战略，统筹和拟定公司整体的品牌发展策略与市场推广策略并制定各个阶段工作计划；</li>
        <li>负责目标市场品牌传播和推广，协助开发、建立重点地域分点，提升公司的品牌知名度及影响力；</li>
        <li>深度挖掘并整合运用线上线下资源和媒体资源，策划与组织实施新颖富具创意的各类活动，营造良好品牌及企业形象；</li>
        <li>负责组织搜集市场信息、竞争对手动向，及时有效的采取策略调整；</li>
        <li>负责配合营销中心完成用户活动策划,方案及材料优化。</li>
    </ol>
    <p>任职资格：</p>
    <ol type="1">
        <li>本科以上学历，4年以上企业市场管理工作经验；</li>
        <li>对市场营销、活动策划及品牌推广工作有深刻认知并有丰富实操经验；</li>
        <li>具备较强的策划能力，熟悉各类媒体运作方式，有高端消费市场活动推广成功经验；</li>
        <li>具有敏感的商业和市场意识，分析问题及解决问题能力强，具有优秀的资源整合能力和业务推进能力；</li>
        <li>出色的人际沟通能力、团队建设能力及组织开拓能力。</li>
    </ol>
    <h4 class="ym-about-subTitle">营销中心副总</h4>
    <p>职位描述</p>
    <ol type="1">
        <li>根据公司品牌定位和业务发展战略，统筹和拟定公司整体的品牌发展策略与市场推广策略并制定各个阶段工作计划；</li>
        <li>负责目标市场品牌传播和推广，协助开发、建立重点地域分点，提升公司的品牌知名度及影响力；</li>
        <li>深度挖掘并整合运用线上线下资源和媒体资源，策划与组织实施新颖富具创意的各类活动，营造良好品牌及企业形象；</li>
        <li>负责组织搜集市场信息、竞争对手动向，及时有效的采取策略调整；</li>
        <li>负责配合营销中心完成用户活动策划,方案及材料优化。</li>
    </ol>
    <p>任职资格：</p>
    <ol type="1">
        <li>本科以上学历，4年以上企业市场管理工作经验；</li>
        <li>对市场营销、活动策划及品牌推广工作有深刻认知并有丰富实操经验；</li>
        <li>具备较强的策划能力，熟悉各类媒体运作方式，有高端消费市场活动推广成功经验；</li>
        <li>具有敏感的商业和市场意识，分析问题及解决问题能力强，具有优秀的资源整合能力和业务推进能力；</li>
        <li>出色的人际沟通能力、团队建设能力及组织开拓能力。</li>
    </ol>
</div>