<div class="ym-about-qualification ym-about-common" style="display:none;">
    <h3 class="ym-about-title">出境资质</h3>
    <p>
        根据国家教外监[2012]26号发文规定，承接出国夏（冬）令营的旅行社应当具备国家旅游局许可经营出境旅游业务的资质。深圳市英杰恩教育科技有限公司为了保障学生出国参加夏(冬)令营等有关活动健康有序安全进行，维护学生利益。成立了拥有出境资质的北京英杰恩国际旅行社，许可证编号：L-BJ-CJ00648，是国家特许的经营中国公民出境旅游的组团社，经营范围包括国内旅游、入境旅游、出境旅游及会议服务、票务代理等全方位的旅游服务，由深圳市英杰恩教育科技有限公司百分百控股。
    </p>
    <p>
        深圳市英杰恩教育科技有限公司总部位于深圳市南山区，公司成立以来，一直秉承着“知行合一”的教育理念，凝聚众多教育精英，致力于为广大学生、家长提供各类寒暑假游学项目。经过近十年的发展，公司与各国使馆、国外学校以及境外各大相关游学机构有着良好的、深层次的合作关系，已累计为逾6000名学生、50家学校或机构类客户提供游学服务。游学产品覆盖美国、加拿大、英国、澳洲、日韩、新加坡等多个国家和地区，类型涵盖语言、体育、童子军、美术、音乐、亲子等。
    </p>

    <div class="ym-about-img">
        <div class="ym-aq-img"></div>
    </div>
    <h4 class="ym-about-subTitle">旅行社业务经营许可证</h4>
</div>