<div class="ym-about-ym ym-about-common">
    <h3 class="ym-about-title">芋米游学</h3>
    <p>
        十年前，游学之星在深圳诞生，十年的成长和沉淀，我们有了个新的名字 ——“芋米游学”。
    </p>
    <p>这十年间，我们看到MP3、CD、磁带这些音乐载体被网络代替，书本、杂志、报纸这些文字载体 也渐渐转移，亲人和朋友之间的书信、一通电话、一条短信都变得弥足珍贵起来。</p>
    <p>
        然而十年的成长和沉淀的结果告诉我们，游学并没有被网络世界给吞没，反而显得更有生命力和存 在的意义。十年间，六千多名学生及家长、五十多家学校和机构的信赖，促使我们的游学产品更加丰富， 覆盖美国、加拿大、英国、澳洲、日韩、新加坡等多个国家和地区，类型涵盖语言、体育、童子军、夏 校、美术、音乐、亲子，丰富的产品只为满足不同学生和家庭的个性化需求。
    </p>
    <p>游学之星也从初的几个人发展到现在的数十人的芋米游学小家庭。</p>
    <p>我们见证了Allen同学在美国的演讲比赛中上大放异彩，流利的英语让我们几乎不会想到这是他第 一次出国，我们同样也记录了Tony同学在加拿大作为一个小小中外文化交流官带给她的成就感。 </p>
    <p>陌生的国家，来自陌生人的温暖微笑和帮助，深度体验各式各样的生活方式、文化的交流、兴趣的 交换，结实世界各地的朋友是我们游学里不可缺少的。而这些像一颗种子埋藏在大家心里，随着时间的推 移，孩子的成长，游学的点滴能带给他们对不同的文化有海纳百川的包容心，心存善意和感恩之心，便是 我们种下这棵种子的意义。</p>

</div>